[
    ["Be the change that you wish to see in the world.","Mahatma Gandhi",1  ],
    ["A journey of a thousand miles must begin with a single step.","Lao Tzu",1  ],
    ["It’s better to look ahead and prepare than to look back and regret.","Jackie Joyner-Kersee",1  ],
    ["Diligence is the mother of good luck.","Benjamin Franklin",1  ],
    ["Our greatest glory is not in never failing, but in rising every time we fall.","Confucius",1  ],
    ["If there is no struggle, there is no progress.","Frederick Douglass",1  ],
    ["Whether you think you can or you think you can’t, you’re right.","Henry Ford",1  ],
    ["A single sunbeam is enough to drive away many shadows. ","Francis of Assisi",1  ],
    ["If opportunity doesn't knock, build a door.","Milton Berle",1  ],
    ["We may encounter many defeats but we must not be defeated.","Maya Angelou",1  ],
    ["You can't build a reputation on what you are going to do.","Henry Ford",1  ],
    ["You can't wait for inspiration. You have to go after it with a club.","Jack London",1  ],
    ["Accept the challenges so that you can feel the exhilaration of victory.","George S. Patton",1  ],
    ["We live in a rainbow of chaos. ","Paul Cezanne",1  ],
    ["Life is really simple, but we insist on making it complicated.","Confucius",1  ],
    ["The strength of a nation derives from the integrity of the home.","Confucius",1  ],
    ["Everything has been figured out, except how to live.","Jean-Paul Sartre",1  ],
    ["All human actions are equivalent and all are on principle doomed to failure.","Jean-Paul Sartre",1  ],
    ["It's fine to celebrate success but it is more important to heed the lessons of failure.","Bill Gates",1  ],
    ["Experience is simply the name we give our mistakes.","Oscar Wilde",1  ],
    ["The mind is not a vessel to be filled but a fire to be kindled.","Plutarch",1  ],
    ["I know nothing, except the fact of my ignorance.","Diogenes",1  ],
    ["Patience is bitter, but its fruit is sweet.","Jean-Jacques Rousseau",1  ],
    ["There are no facts, only interpretations.","Friedrich Nietzsche",1  ],
    ["With the possible exception of the equator, everything begins somewhere.","C. S. Lewis",1  ],
    ["If you don't know where you are going, any road will get you there.","Lewis Carroll",1  ],
    ["All things are difficult before they are easy.","Thomas Fuller",1  ],
    ["I can resist everything except temptation. ","Oscar Wilde",1  ],
    ["There cannot be a crisis next week. My schedule is already full.","Henry Kissinger",1  ],
    ["Only the mediocre are always at their best.","Jean Giraudoux",1  ],
    ["Secretly we're all a little more absurd than we make ourselves out to be.","J. K. Rowling",1  ],
    ["To profit from good advice requires more wisdom than to give it.","Wilson Mizner",1  ],
    ["The important thing is not to stop questioning.","Albert Einstein",1  ],
    ["One cannot plan for the unexpected.","Aaron Klug",1  ],
    ["The more I study, the more insatiable do I feel my genius for it to be.","Ada Lovelace",1  ],
    ["Science is the great antidote to the poison of enthusiasm and superstition.","Adam Smith",1  ],
    ["We cannot solve our problems with the same thinking we used when we created them.","Albert Einstein",1  ],
    ["If you are always trying to be normal you will never know how amazing you can be.","Maya Angelou",1  ],
    ["The journey is the reward.","Steve Jobs",1  ],
    ["Any fool can know. The point is to understand.","Albert Einstein",1  ],
    ["In a time of deceit telling the truth is a revolutionary act.","George Orwell",1  ],
    ["Belief can be manipulated. Only knowledge is dangerous.","Frank Herbert",1  ],
    ["The soul becomes dyed with the colour of its thoughts.","Marcus Aurelius",1  ],
    ["There are no ordinary moments.","Dan Millman",1  ],
    ["Where wisdom reigns, there is no conflict between thinking and feeling. ","Carl Jung",1  ],
    ["Prediction is very difficult, especially about the future.","Niels Bohr",1  ],
    ["I was never aware of any other option but to question everything.","Noam Chomsky",1  ],
    ["Fair speech may hide a foul heart.","J. R. R. Tolkien",1  ],
    ["You cannot swim for new horizons until you have courage to lose sight of the shore.","William Faulkner",1  ],
    ["Be less curious about people and more curious about ideas.","Marie Curie",1  ],
    ["Self-education is, I firmly believe, the only kind of education there is.","Isaac Asimov",1  ],
    ["May the forces of evil become confused on the way to your house.","George Carlin",1  ],
    ["Don't ever play yourself. ","DJ Khaled",1  ],
    ["Know your strengths, use them wisely, and one man can be worth ten thousand.","Petyr Baelish\n",1  ],
    ["It's hard to put a leash on a dog once you've put a crown on its head.","Tyrion Lannister",1  ],
    ["For every minute you are angry, you lose sixty seconds of happiness.","Ralph Waldo Emerson\n",1  ],
    ["You cannot find peace by avoiding life.","Michael Cunningham",1  ],
    ["We are an impossibility in an impossible universe.","Ray Bradbury",1  ],
    ["I’m not superstitious, but I am a little stitious.","Michael Scott",1  ],
    ["I am Beyonce, always.","Michael Scott",1  ],
    ["Quite an experience to live in fear, isn't it? That's what it is to be a slave.","Roy Batty",1  ],
    ["Rivers know this: there is no hurry. We shall get there some day.","A. A. Milne",1  ],
    ["I do not try to dance better than anyone else. I only try to dance better than myself.","Arianna Huffington",1  ],
    ["We can see through others only when we can see through ourselves.","Bruce Lee",1  ],
    ["There is no short cut to achievement. Life requires thorough preparation - veneer isn't worth anything.","George Washington Carver",1  ],
    ["I do not fear computers. I fear the lack of them.","Isaac Asimov",1  ],
    ["I was wise enough to never grow up while fooling most people into believing I had.","Margaret Mead\n\n",1  ],
    ["I find the lure of the unknown irresistible.","Sylvia Earle",1  ],
    ["Nothing happens to any man that he is not formed by nature to bear.","Marcus Aurelius",1  ],
    ["Laughter is timeless, imagination has no age, and dreams are forever.","Walt Disney",1  ],
    ["Imagination is the only weapon in the war against reality.","Lewis Carroll",1  ],
    ["To handle yourself, use your head; to handle others, use your heart.","Eleanor Roosevelt",1  ],
    ["Hate is only a form love that hasn’t found a way to express itself logically","Lil Wayne",1  ],
    ["Most things I worry about never happen anyway.","Tom Petty",1  ],
    ["There are three sides to every story: Mine, yours and the truth.","Joe Massino",1  ],
    ["History is a vast early warning system.","Norman Cousins",1  ],
    ["The desire of gold is not for gold. It is for the means of freedom and benefit.","Ralph Waldo Emerson",2  ],
    ["When prosperity comes, do not use all of it.","Confucius",2  ],
    ["It’s not the man who has too little, but the man who craves more, that is poor.","Seneca",2  ],
    ["We make a living by what we get, but we make a life by what we give.","Winston Churchill",2  ],
    ["The avoidance of taxes is the only intellectual pursuit that still carries any reward.","John Maynard Keynes",2  ],
    ["You can't expect to hit the jackpot if you don't put a few nickels in the machine.","Flip Wilson",2  ],
    ["Gambling: The sure way of getting nothing for something.","Wilson Mizner",2  ],
    ["If honor were profitable, everybody would be honorable.","Thomas More",2  ],
    ["The best way to enjoy your job is to imagine yourself without one.","Oscar Wilde",2  ],
    ["The only place success comes before work is in the dictionary.","Vince Lombardi",2  ],
    ["Don't be seduced into thinking that that which does not make a profit is without value.","Arthur Miller",2  ],
    ["Many of the things you can count, don't count. Many of the things you can't count, really count. ","Albert Einstein",2  ],
    ["If you'd lose a troublesome visitor, lend him money.","Benjamin Franklin",2  ],
    ["When it is a question of money, everybody is of the same religion.","Voltaire",2  ],
    ["Whatever you have spend less.","Samuel Johnson",2  ],
    ["An investment in knowledge pays the best interest.","Benjamin Franklin",2  ],
    ["Do what you have to do, to do what you want to do. ","Denzel Washington",2  ],
    ["Sometimes life hits you in the head with a brick. Don't lose faith.","Steve Jobs",2  ],
    ["Overnight success stories take a long time.","Steve Jobs",2  ],
    ["A good commander is benevolent and unconcerned with fame.","Sun Tzu",2  ],
    ["There's a way to do it better - find it.","Thomas A. Edison",2  ],
    ["Small opportunities are often the beginning of great enterprises.","Demosthenes",2  ],
    ["Leaders think and talk about the solutions. Followers think and talk about the problems.","Brian Tracy",2  ],
    ["Money often costs too much.","Ralph Waldo Emerson",2  ],
    ["Frugality includes all the other virtues.","Cicero",2  ],
    ["Opportunity is missed by most people because it is dressed in overalls and looks like work. ","Thomas Edison",2  ],
    ["If all the economists were laid end to end, they’d never reach a conclusion.","George Bernard Shaw",2  ],
    ["Success is walking from failure to failure with no loss of enthusiasm.","Winston Churchill",2  ],
    ["If you have trouble imagining a 20% loss in the stock market, you shouldn’t be in stocks","John Bogle",2  ],
    ["Having money isn't everything, not having it is","Ye",2  ],
    ["Anyone who lives within their means suffers from a lack of imagination.","Oscar Wilde",2  ],
    ["While money can't buy happiness, it certainly lets you choose your own form of misery.","Groucho Marx",2  ],
    ["The hardest thing in the world to understand is the income tax.","Albert Einstein",2  ],
    ["Don't think money does everything or you are going to end up doing everything for money.","Voltaire",2  ],
    ["Money is a great servant but a bad master.","Francis Bacon",2  ],
    ["When somebody says it’s not about the money, it’s about the money.","H.L. Mencken",2  ],
    ["Money doesn't talk, it swears.","Bob Dylan",2  ],
    ["Have no fear of perfection - you'll never reach it. ","Salvador Dali",2  ],
    ["To be successful you need friends and to be very successful you need enemies.","Sidney Sheldon",2  ],
    ["The roughest roads often lead to the top. ","Christina Aguilera",2  ],
    ["Rather than love, than money, than fame, give me truth.","Henry David Thoreau",2  ],
    ["You should not honor men more than truth. ","Plato",2  ],
    ["The first thing we have to solve is this: You bring more than you take.","Charles Hoskinson",2  ],
    ["Lots of noise in crypto. Look for the signal.","Charles Hoskinson",2  ],
    ["The computer can be used as a tool to liberate and protect people, rather than to control them.","Hal Finney",2  ],
    ["The best thing you can do is delay gratification.","Richard Heart",2  ],
    ["1) What","Sam Bankman-Fried",2  ],
    ["In the long run, security is the ultimate scalability.","Vitalik Buterin",2  ],
    ["The traditional finance world is full of rent-seeking middlemen and inefficient processes.","Vitalik Buterin",2  ],
    ["Good, bad or indifferent, if you are not investing in new technology, you are going to be left behind.","Philip Green",2  ],
    ["Making money is easy. It is. The difficult thing in life is not making it, it's keeping it.","John McAfee",2  ],
    ["Winning, to me, is easy. Winning more is the challenge.","DJ Khaled",2  ],
    ["I must say I hate money, but it’s the lack of it that I hate most.","Katherine Mansfield",2  ],
    ["Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.","Ayn Rand",2  ],
    ["All money is a matter of belief.","Adam Smith",2  ],
    ["When you sell in desperation, you always sell cheap.","Peter Lynch",2  ],
    ["People calculate too much and think too little.","Charlie Munger",2  ],
    ["Do not let making a living prevent you from making a life.","John Wooden",2  ],
    ["Power points are the peacocks of the business world; all show, no meat.","Dwight K. Schrute",2  ],
    ["I guess I’ve been working so hard, I forgot what it’s like to be hardly working.","Michael Scott",2  ],
    ["An imbalance between rich and poor is the oldest and most fatal ailment of all republics","Plutarch",2  ],
    ["If a free society cannot help the many who are poor, it cannot save the few who are rich.","John F. Kennedy Jr.",2  ],
    ["Poverty of goods is easily cured"," poverty of the mind is irreparable.",2  ],
    ["There is always more misery among the lower classes than there is humanity in the higher","Victor Hugo",2  ],
    ["Some people think luxury is the opposite of poverty. It is not. It is the opposite of vulgarity.","Coco Chanel",2  ],
    ["If you don’t believe it or don’t get it, I don’t have the time to try to convince you, sorry.","Satoshi Nakamoto",2  ],
    ["Money is better than poverty, if only for financial reasons.","Woody Allen",2  ],
    ["Blockchain technology could change our world more than people imagine.","Jack Ma",2  ],
    ["If the cryptocurrency market overall or a digital asset is solving a problem, it's going to drive some value.","Brad Garlinghouse",2  ],
    ["I find that oftentimes the most ironic and entertaining outcome is the most likely.","Elon Musk",2  ],
    ["Failure is an option here. If things are not failing, you are not innovating enough.","Elon Musk",2  ],
    ["Never let success get to your head and never let failure get to your heart.","Drake",2  ],
    ["A tomb now suffices him for whom the whole world was not sufficient.","Alexander The Great",2  ],
    ["Happiness is the richest thing we will ever own.","Donald Duck",2  ],
    ["Don’t worry about failure. You only have to be right once","Drew Houston",2  ],
    ["Don’t be afraid to give up the good to go for the great.","John D. Rockefeller",2  ],
    ["The harder I work, the luckier I become. ","Terry Pratchett",2  ],
    ["I don’t need it to be easy. I just want it to be worth it.","Lil Wayne",2  ]
  ]