[
    ["Be the change that you wish to see in the world.","Mahatma Gandhi"],
    ["A journey of a thousand miles must begin with a single step.","Lao Tzu"],
    ["It’s better to look ahead and prepare than to look back and regret.","Jackie Joyner-Kersee"],
    ["Diligence is the mother of good luck.","Benjamin Franklin"],
    ["Our greatest glory is not in never failing, but in rising every time we fall.","Confucius"],
    ["If there is no struggle, there is no progress.","Frederick Douglass"],
    ["Whether you think you can or you think you can’t, you’re right.","Henry Ford"],
    ["A single sunbeam is enough to drive away many shadows. ","Francis of Assisi"],
    ["If opportunity doesn't knock, build a door.","Milton Berle"],
    ["We may encounter many defeats but we must not be defeated.","Maya Angelou"],
    ["You can't build a reputation on what you are going to do.","Henry Ford"],
    ["You can't wait for inspiration. You have to go after it with a club.","Jack London"],
    ["Accept the challenges so that you can feel the exhilaration of victory.","George S. Patton"],
    ["We live in a rainbow of chaos. ","Paul Cezanne"],
    ["Life is really simple, but we insist on making it complicated.","Confucius"],
    ["The strength of a nation derives from the integrity of the home.","Confucius"],
    ["Everything has been figured out, except how to live.","Jean-Paul Sartre"],
    ["All human actions are equivalent and all are on principle doomed to failure.","Jean-Paul Sartre"],
    ["It's fine to celebrate success but it is more important to heed the lessons of failure.","Bill Gates"],
    ["Experience is simply the name we give our mistakes.","Oscar Wilde"],
    ["The mind is not a vessel to be filled but a fire to be kindled.","Plutarch"],
    ["I know nothing, except the fact of my ignorance.","Diogenes"],
    ["Patience is bitter, but its fruit is sweet.","Jean-Jacques Rousseau"],
    ["There are no facts, only interpretations.","Friedrich Nietzsche"],
    ["With the possible exception of the equator, everything begins somewhere.","C. S. Lewis"],
    ["If you don't know where you are going, any road will get you there.","Lewis Carroll"],
    ["All things are difficult before they are easy.","Thomas Fuller"],
    ["I can resist everything except temptation. ","Oscar Wilde"],
    ["There cannot be a crisis next week. My schedule is already full.","Henry Kissinger"],
    ["Only the mediocre are always at their best.","Jean Giraudoux"],
    ["Secretly we're all a little more absurd than we make ourselves out to be.","J. K. Rowling"],
    ["To profit from good advice requires more wisdom than to give it.","Wilson Mizner"],
    ["The important thing is not to stop questioning.","Albert Einstein"],
    ["One cannot plan for the unexpected.","Aaron Klug"],
    ["The more I study, the more insatiable do I feel my genius for it to be.","Ada Lovelace"],
    ["Science is the great antidote to the poison of enthusiasm and superstition.","Adam Smith"],
    ["We cannot solve our problems with the same thinking we used when we created them.","Albert Einstein"],
    ["If you are always trying to be normal you will never know how amazing you can be.","Maya Angelou"],
    ["The journey is the reward.","Steve Jobs"],
    ["Any fool can know. The point is to understand.","Albert Einstein"],
    ["In a time of deceit telling the truth is a revolutionary act.","George Orwell"],
    ["Belief can be manipulated. Only knowledge is dangerous.","Frank Herbert"],
    ["The soul becomes dyed with the colour of its thoughts.","Marcus Aurelius"],
    ["There are no ordinary moments.","Dan Millman"],
    ["Where wisdom reigns, there is no conflict between thinking and feeling. ","Carl Jung"],
    ["Prediction is very difficult, especially about the future.","Niels Bohr"],
    ["I was never aware of any other option but to question everything.","Noam Chomsky"],
    ["Fair speech may hide a foul heart.","J. R. R. Tolkien"],
    ["You cannot swim for new horizons until you have courage to lose sight of the shore.","William Faulkner"],
    ["Be less curious about people and more curious about ideas.","Marie Curie"],
    ["Self-education is, I firmly believe, the only kind of education there is.","Isaac Asimov"],
    ["May the forces of evil become confused on the way to your house.","George Carlin"],
    ["Don't ever play yourself. ","DJ Khaled"],
    ["Know your strengths, use them wisely, and one man can be worth ten thousand.","Petyr Baelish\n"],
    ["It's hard to put a leash on a dog once you've put a crown on its head.","Tyrion Lannister"],
    ["For every minute you are angry, you lose sixty seconds of happiness.","Ralph Waldo Emerson\n"],
    ["You cannot find peace by avoiding life.","Michael Cunningham"],
    ["We are an impossibility in an impossible universe.","Ray Bradbury"],
    ["I’m not superstitious, but I am a little stitious.","Michael Scott"],
    ["I am Beyonce, always.","Michael Scott"],
    ["Quite an experience to live in fear, isn't it? That's what it is to be a slave.","Roy Batty"],
    ["Rivers know this: there is no hurry. We shall get there some day.","A. A. Milne"],
    ["I do not try to dance better than anyone else. I only try to dance better than myself.","Arianna Huffington"],
    ["We can see through others only when we can see through ourselves.","Bruce Lee"],
    ["There is no short cut to achievement. Life requires thorough preparation - veneer isn't worth anything.","George Washington Carver"],
    ["I do not fear computers. I fear the lack of them.","Isaac Asimov"],
    ["I was wise enough to never grow up while fooling most people into believing I had.","Margaret Mead\n\n"],
    ["I find the lure of the unknown irresistible.","Sylvia Earle"],
    ["Nothing happens to any man that he is not formed by nature to bear.","Marcus Aurelius"],
    ["Laughter is timeless, imagination has no age, and dreams are forever.","Walt Disney"],
    ["Imagination is the only weapon in the war against reality.","Lewis Carroll"],
    ["To handle yourself, use your head; to handle others, use your heart.","Eleanor Roosevelt"],
    ["Hate is only a form love that hasn’t found a way to express itself logically","Lil Wayne"],
    ["Most things I worry about never happen anyway.","Tom Petty"],
    ["There are three sides to every story: Mine, yours and the truth.","Joe Massino"],
    ["History is a vast early warning system.","Norman Cousins"]
  ]